const back = '🔙 Назад'
const cancel = '❌ Відмінити'

module.exports = {
  greeter: {
    mentor: '👨‍🏫 Я ментор',
    student: '👶 Шукаю ментора',
  },
  home: {
    student: {
      mentors: '🔍 Знайти менторів',
      myMentor: '🤔 Хто мій ментор?',
      addDirection: '📚 Додати направлення',
      myDirections: '📜 Мої направлення',
      // becomeMentor: '🚀 Стати ментором',
    },
    mentor: {
      myStudents: '👨‍🎓 Мої студенти',
      addDirection: '📚 Додати направлення',
      myDirections: '📜 Мої направлення',
      // becomeStudent: '🔭 Стати студентом',
    },
    admin: {

    },
  },
  back,
  cancel,
}
