module.exports = {
  welcome: 'Привіт, <b>firstName</b>!\n\nМене створили для всіх, хто хоче постійно вчитись\n\n'
    + 'Роби вибір та скоріш ходім пізнавати нове',
  shouldMentorUsername: 'Друже, аби менторів було легше знайти, вони повинні мати <b>username</b>. '
    + 'Тож прошу тебе додати цю інформацію в налаштуваннях профілю\n\nДякую за розуміння 😊',
  mentorQuestions: {
    direction: 'Чудово!\nКотре направлення ти б хотів менторити — ділитись досвідом та порадами?\n'
      + 'Обери порядковий номер або запропонуй свій варіант. Далі у тебе буде можливість додати інших направлень',
    experience: 'Чудовий вибір.\nЩе одне: мені важливо, аби відповіді на питання були українскьою, '
      + 'адже це мова мого інтерфейсу\n\n<b>Опиши свій досвід в кількох реченнях</b>',
    timeAmount: 'Ми цінуємо твій час і хочемо, щоб його цінували наші падавани. '
      + '\nТож <b>скільки годин на день зможеш витрачати на менторство? </b>',
    offline: 'Ми будемо проводити мітапи з менторами та падаванами, щоб у багатьох містах України учасники наживо '
      + 'могли обмінюватися досвідом та обговорювати питання IT\n\n<b>Тобі цікаво зустрітися із падаванами наживо?</b>',
    city: '<b>Вкажи своє місто</b>',
    linkedin: 'У ментора повинен бути профіль в LinkedIn, аби студентам було легше орієнтуватись. '
      + 'Тож прошу перевірити актуальність своєї сторінки\n\n<b>Посилання на linkedin</b>',
  },
}
